%name%様

この度は、東大生ゼミにお申込みをいただき、
ありがとうございます。

お問合せいただい内容は次の通りです。
担当者より、あらためてご連絡させていただきますので、
今しばらくお待ちください。


【お申込み内容】
___________________________________________

[お名前]： %name%様
[お名前（カナ）]： %name_kana%様
[メールアドレス]：%email%
[電話番号]：%tel%

[お問合せ内容]：
生年月日:%birthday%
保護者様 お名前：%guard_name%
保護者様 お名前(カナ)：%guard_name_kana%
続柄：%relation%
郵便番号：%zip%
都道府県：%pref%
市区町村：%addr%
丁目・番地：%addr2%
マンション等：%addr3%
Eメールによるお知らせ：%qr%
機材(プレゼント)：%pr%
ご意見・ご要望：
%msg%

「オンライン家庭教師　東大ゼミ」を試してみたいと思われたきっかけ：
%riyu%
その他理由：%riyu_etc%
___________________________________________

以上、何卒よろしくお願い申し上げます。


本受講の場合の現金支払い　お振込先
りそな銀行　鶴橋支店　普通　2067913
ウメムラ　ヨシノリ

※無料モニターは一切料金が必要ございません。


////////////////////////////////////////////////////////

 ■ 運営会社：東大生ゼミ
 ■ URL：http://todaiseizemi.com/
 ■ E-mail：info@todaiseizemi.com


////////////////////////////////////////////////////////

